"Help" = "Hjelp";
"Services" = "Tjenester";
"Computer" = "Datamaskin";
"Trash" = "Papirkurv";
"Baseline" = "Skriftlinje";
"Font" = "Font";
"Home" = "Hjem";
"Applications" = "Programmer";
"Running" = "Aktive";
"Open with" = "Åpne i...";
"Spelling" = "Stavekontroll";
"Find" = "Finn";
"Trash Size" = "Papirkurvstørrelse";
"Window" = "Vindu";
"File" = "Arkiv";
"Sort by" = "Sorter etter";
"Path Navigator" = "Path Navigator";
"View" = "Vis";
"Empty Trash for" = "Tøm papirkurv for";
"Ligature" = "Ligatur";
"Commands" = "Kommandoer";
"Format" = "Format";
"Kern" = "Kniping";
"View Trash for" = "Vis papirkurv for for";
"Number of Columns" = "Antall kolonner";
"Edit" = "Rediger";
"Speech" = "Tale";
"Text" = "Tekst";
"Path Finder" = "Path Finder";
"Label" = "Etikett";
"Reports" = "Rapporter";
"Open Recent" = "Åpne sist brukte";
"Icon Size" = "Symbolstørrelse";
"Copy Path" = "Kopier bane";
"Go" = "Gå";
"New" = "Ny";
"Icon Layout" = "Symbolvisning";
"Zoom" = "Zoom";
"New Text File" = "Ny tekstfil";
"Open Text File..." = "Åpne tekstfil...";
"Close Window" = "Lukk vindu";
"Raise" = "Hev";
"Paste Ruler" = "Lim inn linjal";
"Lower" = "Senk";
"Show Fonts" = "Vis fonter";
"Tighten" = "Tettere";
"Use None" = "Ingen";
"Italic" = "Kursiv";
"Loosen" = "Løsere";
"Use Default" = "Bruk standardinnstillinger";
"Show Ruler" = "Vis linjal";
"Show Colors" = "Vis farger";
"CocoaTech Home" = "CocoaTech Home";
"Zoom Out" = "Zoom ut";
"Clear" = "Fjern";
"Large" = "Stor";
"Invisibles" = "Usynlige";
"New File..." = "Ny fil...";
"Open" = "Åpne";
"New Browser" = "Nytt vindu";
"Controls" = "Kontroller";
"Purchase" = "Kjøp";
"Set Menu Keys..." = "Menysnarveier...";
"Check Spelling" = "Kontroller stavemåte";
"Eject" = "Mat ut";
"Spelling..." = "Stavekontroll...";
"Start Speaking" = "Start tale";
"Larger" = "Større";
"Redo" = "Utfør likevel";
"Find Previous" = "Finn forrige";
"Hide Toolbar" = "Skjul verktøylinjen";
"Secure Delete..." = "Sikker sletting...";
"Empty Trash" = "Tøm papirkurv";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Stigende rekkefølge";
"Rename" = "Gi nytt navn";
"Connect to Server..." = "Koble til tjener";
"as List" = "som liste";
"Enter Registration Code..." = "Skriv inn registreringskode...";
"Compress..." = "Komprimer...";
"Check Spelling As You Type" = "Stavekontroll mens du skriver";
"Stop Speaking" = "Stopp tale";
"Cut" = "Klipp ut";
"Show in New Window" = "Vis i nytt vindu";
"Make Symbolic Link" = "Lag UNIX-kobling";
"Select All" = "Marker alt";
"Open in Terminal" = "Åpne i Terminal";
"Show Package Contents" = "Vis innholdet i pakken";
"Hide Package Contents" = "Skjul innholdet i pakken";
"Selection" = "Markering";
"Open with TextEdit" = "Åpne i TextEdit";
"Use Selection for Find" = "Bruk markering for Finn";
"Enclosing Folder" = "Overordnet mappe";
"Print..." = "Skriv ut...";
"Page Setup..." = "Utskriftsformat...";
"Minimize All" = "Minimer alle";
"Hide Others" = "Skjul andre";
"Show All" = "Vis alle";
"Left to Right" = "Mot høyre";
"Move to..." = "Flytt til...";
"About Path Finder" = "Om Path Finder";
"Preferences..." = "Valg...";
"Applications" = "Programmer";
"Show Desktop" = "Vis skrivebord";
"Reveal in Finder" = "Vis i Finder";
"Make Alias" = "Lag alias";
"Medium" = "Middels";
"Find Next" = "Finn neste";
"New Folder..." = "Ny mappe...";
"Show Invisible Files" = "Vis usynlige filer";
"Show Icons" = "Vis symboler";
"Preview Window" = "Forhåndsvisningsvindu";
"Touch" = "Oppdater dato";
"Jump to Selection" = "Gå til markering";
"Preview Drawer" = "Forhåndsvisningsskuff";
"Use None" = "Ingen";
"Bold" = "Uthevet";
"Align Right" = "Høyrejustert";
"Center" = "Sentrert";
"Subscript" = "Senket tekst";
"Underline" = "Understreket";
"Superscript" = "Hevet tekst";
"Use All" = "Bruk alle";
"Paste Font" = "Lim inn font";
"Copy Font" = "Kopier font";
"Copy Ruler" = "Kopier linjal";
"Use Default" = "Bruk standard";
"Local Volumes" = "Lokale volumer";
"Justify" = "Justering";
"Duplicate" = "Dupliser";
"UNIX" = "UNIX";
"Align Left" = "Venstrejustert";
"Zoom In" = "Zoom inn";
"Back" = "Tilbake";
"HFS" = "HFS";
"Use Default" = "Bruk standard";
"Smaller" = "Mindre";
"Copy" = "Kopier";
"Favorites" = "Favoritter";
"Add to Favorites" = "Legg til i Favoritter";
"Forward" = "Fram";
"Network Volumes" = "Nettverksvolumer";
"Terminal" = "Terminal";
"Launch as Root" = "Åpne med rotrettigheter";
"Float Trash Can" = "Papirkurv øverst";
"Show Original" = "Vis original";
"Decompress..." = "Dekomprimer...";
"Get Info" = "Vis info";
"URL" = "URL";
"Customize Toolbar..." = "Tilpass verktøylinje...";
"Go to Folder..." = "Gå til mappe...";
"Next Window" = "Neste vindu";
"as Icons" = "som symboler";
"iDisk" = "iDisk";
"Move to Trash" = "Flytt til papirkurv";
"as Columns" = "som kolonner";
"Support" = "Support";
"Add Icon Preview" = "Legg til symbolforhåndsv.";
"Save" = "Arkiver";
"Minimize" = "Minimer";
"Bring All to Front" = "Legg alle øverst";
"Show Trash Can" = "Vis papirkurv";
"Name Below Icon" = "Navn under symbol";
"Paste" = "Lim inn";
"Path Finder Help" = "Path Finder Hjelp";
"Clear Menu" = "Tøm meny";
"Computer" = "Maskin";
"Undo" = "Gjør om";
"Quit Path Finder" = "Avslutt Path Finder";
"Feedback" = "Forslag";
"Hide Path Finder" = "Skjul Path Finder";
"Copy to..." = "Kopier til...";
"Zoom" = "Zoom";
"Show" = "Vis";
"Small" = "Liten";
"Remove Icon Preview" = "Fjern symbolforhåndsv.";
"Top to Bottom" = "Nedover";
"Name Right of Icon" = "Navn til høyre for symbol";
"Quit Finder" = "Avslutt Finder";
"Close All" = "Lukk alle";
"Add to Applications" = "Legg til i Programmer";
"Home" = "Hjem";
"Save As..." = "Arkiver som...";
"Revert" = "Tilbake til arkivert";
"Directory Listing" = "Kataloginnhold";
"Selected Items" = "Markerte objekter";
"Volumes" = "Volumer";

"Make Plain Text" = "Gjør til Ren tekst";
"Make Rich Text" = "Gjør til Rik tekst";
"Wrap to Window" = "Tilpass til vindu";
"Wrap to Page" = "Tilpass til side";
"Allow Editing" = "Tillat redigering";
"Prevent Editing" = "Ikke tillat redigering";
"Allow Hyphenation" = "Tillat orddeling";
"Disallow Hyphenation" = "Ikke tillat orddeling";

"Show File Names" = "Vis filnavn";
"Hide File Names" = "Skjul filnavn";

"Save All" = "Arkiver alle";

"Recent Folders" = "Sist brukte mapper";
"Recent Files" = "Sist brukte filer";

"Fonts..." = "Fonter...";
"Plugins" = "Pluginmoduler";
"System Profile" = "Systemprofil";

"Show Processes" = "Vis prosesser";
"Hide Processes" = "Skjul prosesser";

"Remove" = "Fjern";
"Hide %@" = "Skjul %@";
"Quit %@" = "Avslutt %@";
"Open Package" = "Åpne pakken";
"Float" = "Gjør flytende";
"Transparency..." = "Gjennomsiktighet...";
"New HTML File" = "Ny HTML-fil";
"Find..." = "Finn...";
"Find File..." = "Finn fil...";
"Find Text..." = "Finn tekst...";
"Find Text" = "Finn tekst";
"Shelf Window" = "Skuffvindu";
"None" = "Ingen";
"Eject %@" = "Mat ut %@";
"Themes" = "Temaer";
"Default" = "Standard";

"Report" = "Rapport";

"Processes" = "Prosesser";
"Show Terminal" = "Vis Terminal";
"Hide Terminal" = "Skjul Terminal";
"Print Selection..." = "Skriv ut markering...";
"Name" = "Navn";
"Reveal in Path Finder" = "Reveal in Path Finder";
"Upgrade" = "Upgrade";
"New Terminal" = "New Terminal";

"Email..." = "Email...";
"Compress and Email..." = "Compress and Email...";
"Launch Application..." = "Launch Application...";
"Open with..." = "Åpne i...";

"Make Path Finder Alias" = "Make Path Finder Alias";
"Defaults" = "Defaults";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol Table";
"Process Window" = "Process Window";
"Terminal Drawer" = "Terminal-skuff";
"Process Drawer" = "Prosesskuff";
"Clone" = "Klon";
"Change Desktop Background..." = "Endre skrivebordsbakgrunn...";
"Convert Image..." = "Konverter bilde...";

"Open with %@" = "Åpne med %@";
"Text Editor" = "Tekstredigeringsprogram";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip og UU";
"Stuff with Password..." = "Stuff med passord...";
"Stuff and BinHex" = "Stuff og BinHex";
"Stuff and MacBinary" = "Stuff og MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar og BZip";
"Tar and GZip" = "Tar og GZip";
"Tar and Unix Compress" = "Tar og Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "Tvangsavslutt %@...";

"Contents" = "Innhold";
"Burn..." = "Brenn...";
"New Instance" = "Ny programforekomst";
"Sample" = "Prøve";

"Secure Empty Trash for" = "Sikker tømming for";
"Secure Empty Trash" = "Sikker tømming";

"Parent" = "Overliggende";
"Add to Drop Stack" = "Legg til i Drop Stack";
 
"Hides on Deactivate" = "Skjules ved deaktivering";
"Screen Capture..." = "Skjermbilde...";
"Pasteboards" = "Utklippstavler";
"Erase Disc..." = "Slett plate...";

"Recent Servers" = "Sist brukte tjenere";
"Man to PDF..." = "Man til PDF...";

"My iDisk" = "Min iDisk";
"Other User's iDisk..." = "Annen brukers iDisk...";
"Other User's Public Folder..." = "Annen brukers Public-mappe...";
